start_msg = """
Бот помогает начинающим предпринимателям проверить данные контрагентов и просчитать необходимость участия в акциях от маркетплейса.
Чтобы начать пользоваться  - выберете пункт меню"""
get_instrument = """
Данный инструмент позволяет рассчитывать текущую чистую прибыль, а также чистую прибыль в случае проведения рекламных акций со стороны маркетплейса. Если вы хотите рассчитать свою чистую прибыль, вам необходимо заполнить в отправленном файле все ячейки и отправить нам файл ответным сообщением!
"""
supp = """
Если у вас возникли вопросы по работе бота вы можете написать нам на электронную почту alfatron123rus@mail.ru
Служба поддержки ответит вам в течении 24 часов.
"""
text_perenos = f"Результат представлен в файле.\nВнимание! Для удобства работы с файлом рекомендуем активировать функцию \"Перенос текста\". Для этого выделите ячейки, на вкладке \"Главная\" в группе \"Выравнивание\" нажмите кнопку \"Перенос текста\"."
text_final = """
Высылаем Вам файл, сформированный по результатам Ваших данных.
Для удобства работы с файлом рекомендуем активировать функцию "Перенос текста". Для этого выделите ячейки, на вкладке "Главная" в группе "Выравнивание" нажмите кнопку "Перенос текста". 

При возникновении вопросов или пожеланий пишите в ответ на это письмо либо выберите команду /help в меню слева.

Желаем Вам приятной работы!
"""